alsa-utils
base
chromium
efibootmgr
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-qt
fcitx5-skk
feh
git
gnome-terminal
grub
iwd
kitty
less
linux
linux-firmware
make
man-db
networkmanager
noto-fonts
openssh
otf-ipaexfont
python-dbus-next
qtile
screenfetch
scrot
sudo
tree
ufw
vim
wget
xclip
xorg-server
xorg-xinit
xorg-xrandr
xterm
