base
chromium
efibootmgr
git
gnome-terminal
grub
iwd
kitty
less
linux
linux-firmware
networkmanager
noto-fonts
openssh
otf-ipaexfont
python-dbus-next
qtile
sudo
vim
xclip
xorg-server
xorg-xinit
xorg-xrandr
xterm
